module.exports = [
  {
    name: 'Ακίνητα',
    subcategories: [
      'Ενοικιάσεις κατοικιών',
      'Ενοικιάσεις επαγγελματικών χώρων',
      'Πωλήσεις κατοικιών',
      'Πωλήσεις επαγγελματικών χώρων',
      'Βραχυχρόνιες μισθώσεις',
      'Ενοικιάσεις parking',
      'Πωλήσεις οικοπέδων, αγροτεμαχίων',
      'Αντιπαροχές'
    ]
  },
  {
    name: 'Εργασία',
    subcategories: [
      'Υπάλληλοι γραφείου',
      'Στελέχη',
      'Πωλητές',
      'Μηχανικοί - Αρχιτέκτονες',
      'Οδηγοί - Χειριστές',
      'Εστίαση - Τουρισμός',
      'Ιατροί - Υγεία',
      'Πληροφορική - Telecoms',
      'Χρηματοοικονομικά',
      'Μάρκετινγκ - Δημόσιες Σχέσεις',
      'Logistics - Security'
    ]
  },
  {
    name: 'Αυτοκίνητα',
    subcategories: [
      'Πωλήσεις αυτοκινήτων',
      'Ανταλλακτικά - Αξεσουάρ',
      'Οχήματα - Μηχανές',
      'Τροχόσπιτα - Σκάφη'
    ]
  },
  {
    name: 'Επιχειρήσεις',
    subcategories: [
      'Εξοπλισμός επαγγελματικός',
      'Υπηρεσίες',
      'Επιχειρήσεις πωλήσεις'
    ]
  },
  {
    name: 'Σπίτι',
    subcategories: [
      'Έπιπλα',
      'Ηλεκτρικές συσκευές',
      'Παιδικά',
      'Λευκά είδη',
      'Οικιακός εξοπλισμός',
      'Τέχνη - Διακόσμηση'
    ]
  },
  {
    name: 'Τεχνολογία',
    subcategories: [
      'Υπολογιστές',
      'Κινητά τηλέφωνα',
      'Τηλεοράσεις - ήχος'
    ]
  },
  {
    name: 'Μόδα',
    subcategories: [
      'Γυναικεία',
      'Ανδρικά',
      'Αξεσουάρ'
    ]
  },
  {
    name: 'Αθλητισμός',
    subcategories: [
      'Αθλητικά ενδύματα και παπούτσια',
      'Αθλητικός εξοπλισμός'
    ]
  },
  {
    name: 'Κατοικίδια & είδη',
    subcategories: [
      'Σκυλιά',
      'Γάτες',
      'Τρωκτικά',
      'Πτηνά',
      'Ερπετά & αμφίβια',
      'Ψάρια',
      'Προϊόντα φροντίδας'
    ]
  },
  {
    name: 'Υγεία και Ομορφιά',
    subcategories: [
      'Καλλυντικά',
      'Προσωπική φροντίδα',
      'Υγεία'
    ]
  },
  {
    name: 'Χόμπι & Βιβλία',
    subcategories: [
      'Συλλεκτικά',
      'Βιβλία και περιοδικά',
      'Μουσική',
      'Άλλα χόμπι'
    ]
  },
  {
    name: 'Προσωπικές υπηρεσίες',
    subcategories: [
      'Καθαρισμός και φροντίδα',
      'Οικιακές εργασίες',
      'Υπηρεσίες ομορφιάς',
      'Μαθήματα',
      'Μετακομίσεις',
      'Επισκευές'
    ]
  }
];
